import Info from '../../components/information/Info'
import NetDocs from '../../components/net-doc/NetDocs';

export default function Regions() {
    return (
        <div className="Regions px-20 text-xl py-5 bg-slate-100">
            <div className='mb-20'>
                <p className="my-5 font-bold">Заявление Starbucks Corporation</p>
                <p className="my-5 font-bold">Факты о Starbucks Middle East </p>
                <p className="my-5">
                    Несмотря на американские корни, Starbucks компания международная — у нас есть представительства в 86 странах мира, включая больше 1900 торговых точек в 11 государствах Ближнего Востока и Северной Африки, где зеленую униформу носят свыше 19 тысяч партнеров (сотрудников). Мы активно участвуем в жизни каждой страны, где ведем свою деятельность: взаимодействуем с местными бизнес-партнерами, которые управляют нашими торговыми точками, обеспечиваем работой тысячи местных жителей, обслуживаем миллионы клиентов и положительно влияем на многих других людей, поддерживая благополучие районов и городов, где находятся наши заведения.

                    У нас 400 тысяч партнеров по всему миру, и на многие вопросы они смотрят по-разному, но даже с этой разницей во взглядах компания Starbucks была и остается вне политики. Ни Starbucks, ни бывший председатель правления, президент и генеральный директор компании Говард Шульц не оказывают никакой финансовой поддержки ни израильскому правительству, ни израильской армии.

                    Мы верны своим убеждениям и сохраняем фокус своего внимания на главной цели нашей компании: поддерживать связь со своими партнерами и клиентами за чашкой кофе высочайшего качества и создавать у них максимально положительный опыт независимо от географии.
                </p>
                <p className="my-5 font-bold">ВОПРОСЫ И ОТВЕТЫ</p>
                <p className="my-5 font-bold">
                    Правда ли, что Starbucks или Говард Шульц оказывают финансовую поддержку Израилю?
                </p>
                <p className="my-5">
                    Нет. Это совершенно не соответствует истине. Слухи о том, что Starbucks или Говард Шульц финансируют израильское правительство или израильскую армию, не имеют под собой никаких оснований. Starbucks — публичная компания, а значит она обязана ежегодно сообщать акционерам о любых своих корпоративных пожертвованиях.
                </p>
                <p className="my-5 font-bold">
                    Отправляла ли когда-нибудь Starbucks часть своей прибыли израильскому правительству или израильской армии?
                </p>
                <p className="my-5">
                    Нет. Это совершенно не соответствует истине.
                </p>
                <p className="my-5 font-bold">
                    Правда ли, что компания Starbucks закрыла свои заведения в Израиле по политическим причинам?
                </p>
                <p className="my-5">
                    Нет. Политические вопросы не влияют на наши бизнес-решения. Мы решили прекратить свое партнерство с Израилем в 2003 году из-за постоянных проблем, которые мешали нам успешно работать на этом рынке. Мы несколько месяцев вели с партнером обсуждение и в итоге пришли к согласию. Это решение было трудным для обеих компаний, но мы верим, что сделали верный шаг.
                </p>
                <p className="my-5 font-bold">
                    Планируете ли возобновить работу в Израиле, если появится такая возможность?
                </p>
                <p className="my-5">
                    Мы решили прекратить свое партнерство с Израилем в 2003 году из-за постоянных проблем, которые мешали нам успешно работать на этом рынке.

                    Когда и если условия станут благоприятными, и мы поймем, что на рынке есть ниша для бренда Starbucks, мы обратимся к местному партнеру и с его помощью постараемся оценить, насколько услуги нашего бренда подходят местному сообществу. Таким образом, мы будем и дальше отслеживать все возможности, а пока продолжим развивать свою деятельность на Ближнем Востоке, поскольку, к нашему глубочайшему удовлетворению, бренд хорошо принимают в регионе. Мы по-прежнему тесно сотрудничаем с нашим деловым партнером Alshaya Group и разрабатываем совместные планы для этого региона.
                </p>
                <p className="my-5 font-bold">
                    Вы привлекаете ближневосточных партнеров к управлению торговыми точкам Starbucks?
                </p>
                <p className="my-5">
                    Starbucks работает на Ближнем Востоке с 1999 года. Мы заключили лицензионное соглашение с торговым партнером, которым является частная семейная компания из Кувейта MH Alshaya Co. WLL. Сейчас под управлением Alshaya Group, одного из ведущих и наиболее влиятельных франчайзинговых предприятий бренда в регионе, находятся более 1900 торговых точек Starbucks. География их расположения простирается от Северной Африки до Центральной Азии, охватывая Турцию и Ближний Восток.

                    Мы гордимся тем, что успешно сотрудничаем с Alshaya Group вот уже более 20 лет. Надеемся, и в будущем нас будет сопровождать успех.
                </p>
                <p className="my-5 font-bold">
                    На каких рынках Ближнего Востока и Северной Африки вы присутствуете?
                </p>
                <p className="my-5">
                    Мы сотрудничаем с компанией Alshaya Group, которая управляет торговыми точками Starbucks на  Ближнем Востоке и в Северной Африке: в Бахрейне, Египте, Иордании, Кувейте, Ливане, Марокко, Омане, Катаре, Саудовской Аравии, Турции и ОАЭ, а также в Казахстане. Мы рады, что у нас есть возможность работать с таким множеством сообществ. Предоставляя услуги Starbucks, мы соблюдаем местные обычаи и уважаем культуру стран, в которых работаем. Мы также стараемся нанимать сотрудников из числа местных жителей, создавая тысячи рабочих мест в странах нашей работы.
                </p>
                <p className="my-5 font-bold">
                    Starbucks корпорациясының мәлімдемесі
                </p>
                <p className="my-5 font-bold">
                    STARBUCKS CORPORATION МӘЛІМДЕМЕСІ
                </p>
                <p className="my-5 font-bold">
                    Starbucks Middle East туралы фактілер
                </p>
                <p className="my-5">
                    Біздің түп-тамырымыз Америка Құрама Штаттарында болса да, біз – 86 нарықта дүкендері бар жаһандық компаниямыз, оның ішінде 19 000-нан астам жасыл алжапқыш киген серіктес (қызметкер) жұмыс істейтін Таяу Шығыс пен Солтүстік Африканың 11 нарығындағы 1900-ден астам дүкеніміз бар. Біз бизнесімізді жүргізетін әр елдің өміріне белсене араласамыз: біздің сауда нүктелерімізді басқаратын жергілікті іскерлік серіктестермен өзара ынтымақтасып, мыңдаған жергілікті тұрғынды жұмыспен қамтып, миллиондаған тұтынушыға қызмет көрсетіп, жергілікті аудандар мен қалаларды қолдау арқылы көптеген басқа адамға оң ықпал етеміз.

                    Дүние жүзіндегі 400 000 серіктесіміздің түрлі тақырыптар бойынша көзқарастары әртүрлі. Мұндай пікір алуандығына қарамастан, Starbucks саясаттан тыс болып келген, тыс болып қала береді. Starbucks компаниясы да, бұрынғы басқарма төрағасы, президенті және бас директоры Говард Шульц те не Израиль үкіметіне, не Израиль әскеріне ешқандай қаржылай қолдау көрсетпейді.

                    Біз нанымымызға берікпіз және біздің назарымызда үнемі болатын нәрсе – біздің серіктестерімізбен және тұтынушыларымызбен бір шыныаяқ жоғары сапалы кофе арқылы байланысу және географиялық орналасуына қарамастан оларға ең жақсы өнім ұсыну деген компаниямыздың көптен бергі мұратына адал болу.
                </p>
                <p className="my-5 font-bold">
                    СҰРАҚТАР МЕН ЖАУАПТАР:
                </p>
                <p className="my-5 font-bold">
                    Starbucks немесе Говард Шульц Израильге қаржылай қолдау көрсетеді деген рас па?
                </p>
                <p className="my-5">
                    Жоқ. Бұл мүлдем шындыққа жанаспайды. Starbucks немесе Говард мырза Израиль үкіметіне немесе Израиль әскеріне қаржылай қолдау көрсетеді деген қауесеттің мүлдем негізі жоқ. Starbucks – ашық компания, сондықтан жыл сайын кез келген корпоративтік қайырымдылық туралы акционерлеріне хабарлауға міндетті.
                </p>
                <p className="my-5 font-bold">
                    Starbucks өз пайдасының қандай да бір бөлігін Израиль үкіметіне немесе Израиль әскеріне жіберді ме?
                </p>
                <p className="my-5">
                    Жоқ. Бұл мүлдем шындыққа жанаспайды.
                </p>
                <p className="my-5 font-bold">
                    Starbucks Израильдегі дүкендерін саяси себептермен жауып тастағаны рас па?
                </p>
                <p className="my-5">
                    Жоқ. Саяси мәселелер біздің бизнес шешімдерімізге ықпал етпейді. Біз 2003 жылы Израильдегі серіктестігімізді осы нарықта табысты жұмыс атқаруымызға кедергі болып жүрген қиындықтарға байланысты тоқтату туралы шешім қабылдаған болатынбыз. Әріптесімізбен бірнеше ай талқылап, ақырында келісімге келдік. Бұл екі компания үшін де қиын шешім болғанымен, дұрыс шешім қабылдағанымызға сенеміз.
                </p>
            </div>
            <div className=''>
                <Info />
                <hr className='font-bold' />
                <NetDocs />
            </div>
        </div>

    )
}